[
	{
		"slug": "amet_consetetur",
		"name": "Amet consetetur",
		"description": "Consetetur ipsum clita at accusam justo, sed eirmod dolore dolore ut, duo kasd ipsum rebum sit dolore at et rebum. Kasd vero dolor est sit. Eirmod sit no vero at voluptua, dolores rebum duo diam sea ut stet tempor sanctus.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-1"
	},
	{
		"slug": "labore_amet",
		"name": "Labore amet",
		"description": "Et accusam clita tempor no diam clita, elitr sed sed sea consetetur, sed stet dolor amet tempor no. Et rebum ut dolore diam lorem erat lorem ea stet. Diam sadipscing sit et justo sadipscing magna lorem. Dolores clita stet vero.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-2"
	},
	{
		"slug": "lorem_clita",
		"name": "Lorem clita",
		"description": "Amet sanctus aliquyam takimata vero vero elitr. Sanctus tempor dolore elitr et amet invidunt labore est. No sit tempor et consetetur justo. Ut diam duo sit elitr, sanctus ipsum et dolor aliquyam clita erat gubergren no. Duo sit lorem sadipscing.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-3"
	},
	{
		"slug": "ipsum_amet",
		"name": "Ipsum amet",
		"description": "Eos magna ipsum kasd clita takimata rebum nonumy dolore. Amet sed dolore rebum et no sit rebum elitr ut. Et ea lorem invidunt ut sadipscing clita kasd ipsum tempor. Invidunt stet ipsum sit kasd dolores sed consetetur rebum, amet vero.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-4"
	},
	{
		"slug": "at_ipsum",
		"name": "At ipsum",
		"description": "Consetetur amet takimata no dolores est est. Nonumy at sit rebum duo vero sanctus sadipscing clita voluptua, magna invidunt diam sanctus kasd ipsum rebum, sed dolores sanctus gubergren tempor ut ut accusam at, et kasd labore magna clita et, est.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-5"
	},
	{
		"slug": "amet_at",
		"name": "Amet at",
		"description": "Ea kasd dolor dolore tempor dolores labore, diam amet lorem stet voluptua. Takimata magna sea erat gubergren. Aliquyam labore no dolor et sed diam ea eos, accusam sit at at et vero est accusam diam kasd. Diam ut lorem stet.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-6"
	},
	{
		"slug": "ut_invidunt",
		"name": "Ut invidunt",
		"description": "Takimata no ea aliquyam amet sed kasd no. Invidunt amet takimata tempor dolor sit, dolor dolor sit no nonumy lorem. Amet labore dolore et et, vero stet sadipscing ipsum elitr, nonumy dolor amet takimata amet dolores. Et vero at sea.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-7"
	},
	{
		"slug": "no_justo",
		"name": "No justo",
		"description": "Eirmod sit vero ea amet sit et lorem sit lorem. Aliquyam ea invidunt eirmod et kasd rebum labore justo ipsum, ea sea at clita sit labore magna tempor. Dolore invidunt sanctus sadipscing kasd est. Est at magna clita eirmod nonumy..",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-8"
	},
	{
		"slug": "erat_sit",
		"name": "Erat sit",
		"description": "Dolores voluptua tempor ut dolore diam at. Erat stet ut stet rebum est ea. Sed diam ut et eos, ipsum lorem tempor erat et at sed lorem, consetetur dolore justo kasd duo, vero sea dolor no duo. Sed diam sit.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-9"
	},
	{
		"slug": "ipsum_diam",
		"name": "Ipsum diam",
		"description": "Sit sed ipsum at sit no, sea dolores dolore dolor stet. Sea ipsum lorem dolore dolor. Labore at sit clita dolor est dolor ut. Kasd lorem ut diam sea takimata diam amet dolor diam, clita justo et voluptua et. Dolor.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-10"
	},
	{
		"slug": "sadipscing_sit",
		"name": "Sadipscing sit",
		"description": "Quis consequat culpa dolor consequat quis exercitation sunt aliqua cillum dolore. Reprehenderit laborum exercitation deserunt esse culpa laboris. Sint et nulla fugiat ad aliquip sunt fugiat consectetur labore nisi. Laborum adipisicing excepteur ullamco id ut eu id in Lorem. Duis magna sint amet irure. Officia minim in dolore sunt cillum dolor in eiusmod cillum nostrud. Do sint laboris cupidatat deserunt nostrud ullamco irure tempor dolore nisi dolore.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-11"
	},
	{
		"slug": "takimata_diam",
		"name": "Takimata diam",
		"description": "Veniam labore duis occaecat excepteur cupidatat eu eu ullamco culpa labore officia occaecat consectetur. Commodo cupidatat cillum Lorem officia minim. Id velit ea amet culpa velit occaecat culpa aliqua.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-12"
	},
	{
		"slug": "ut_kasd",
		"name": "Ut kasd",
		"description": "Cupidatat commodo pariatur nostrud in. Qui Lorem labore nisi consequat sint ad adipisicing tempor do. Voluptate voluptate ut et quis consequat sint amet nostrud nostrud proident laboris occaecat est. Tempor incididunt elit enim anim esse pariatur consectetur veniam fugiat quis aute anim minim occaecat. Irure dolore exercitation duis incididunt culpa duis sit id non deserunt velit ipsum et. Amet est consectetur ipsum et in do eu. Enim consectetur ipsum consequat elit esse quis labore id.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-13"
	},
	{
		"slug": "accusam_et",
		"name": "Accusam et",
		"description": "Aliqua ad officia excepteur enim ea nostrud voluptate proident. Exercitation ut nulla culpa ad nulla adipisicing velit elit tempor ex officia velit. Lorem ad irure do nulla aliquip nostrud. Eiusmod ad enim quis proident eiusmod culpa cillum veniam mollit do quis aliquip exercitation. Dolore anim aliquip commodo ea. Ullamco aliqua ullamco ea laborum quis laboris exercitation duis anim amet. Esse officia pariatur excepteur ea fugiat exercitation consequat qui enim.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-14"
	},
	{
		"slug": "sit_voluptua",
		"name": "Sit voluptua",
		"description": "Consectetur ex cupidatat aliquip in do deserunt consequat deserunt nulla Lorem. Quis labore consectetur adipisicing tempor duis amet est adipisicing culpa elit et aliquip anim. Sit consectetur voluptate laborum consequat officia anim Lorem cupidatat elit ea veniam pariatur ad. Sint aliqua magna ut laborum laboris consectetur tempor aliqua minim do sit amet. Duis consequat ad non ut aliquip id dolore. Consectetur officia non commodo do. Pariatur incididunt labore anim ut consequat ullamco et tempor irure exercitation dolore nulla fugiat labore.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-15"
	},
	{
		"slug": "at_lorem",
		"name": "At lorem",
		"description": "Adipisicing elit incididunt quis amet fugiat ex eu do quis enim quis quis. Est tempor nulla ut pariatur tempor. Ut esse ex velit incididunt. Eu ut non mollit anim aliquip non officia sit laborum labore. Quis dolor occaecat ex reprehenderit pariatur fugiat quis adipisicing quis enim sit. Cupidatat eu culpa mollit enim.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-16"
	},
	{
		"slug": "takimata_kasd",
		"name": "Takimata kasd",
		"description": "Mollit minim laborum sint occaecat pariatur cillum pariatur deserunt eu labore aliqua aliquip Lorem enim. Labore voluptate sunt officia magna ea veniam. Ipsum reprehenderit labore laboris sit nulla anim duis mollit adipisicing. In labore est id aliqua do laboris Lorem pariatur. Pariatur irure officia laborum et ut sint eiusmod.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-17"
	},
	{
		"slug": "sea_sed",
		"name": "Sea sed",
		"description": "Occaecat ea do qui consequat. Occaecat aute minim ipsum ex eiusmod culpa. Elit nisi irure nisi eiusmod do pariatur excepteur et aute Lorem elit quis. Pariatur ullamco excepteur anim cillum anim do adipisicing id aute Lorem ut cupidatat consequat quis.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-18"
	},
	{
		"slug": "et_nonumy",
		"name": "Et nonumy",
		"description": "Labore ullamco esse culpa in. Aliquip eu fugiat nisi dolore qui labore irure. Enim veniam esse amet et sunt laborum aliqua qui ipsum eiusmod ullamco esse amet. Commodo enim nostrud consequat occaecat ea laborum commodo consectetur minim proident nisi Lorem. Nisi officia mollit adipisicing minim ad.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-19"
	},
	{
		"slug": "erat_dolore",
		"name": "Erat dolore",
		"description": "Labore voluptate commodo mollit excepteur mollit irure commodo ad voluptate qui enim dolor deserunt ad. Incididunt excepteur ut mollit sunt et laboris esse officia. Deserunt laboris sint cillum est veniam reprehenderit do in. Dolore mollit tempor est irure. Consectetur reprehenderit ut amet aliquip laboris commodo adipisicing nostrud Lorem velit id. Irure mollit dolor in cillum ullamco anim. Est dolor deserunt aliquip velit quis velit tempor enim labore aliqua ut consectetur cillum.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-20"
	},
	{
		"slug": "sadipscing_rebum",
		"name": "Sadipscing rebum",
		"description": "Adipisicing officia incididunt ad nisi voluptate consectetur reprehenderit elit ad reprehenderit. Velit laborum dolore officia irure fugiat excepteur consectetur anim. Ea sint Lorem fugiat aliquip ad mollit laboris pariatur qui. Aliquip sit duis anim minim pariatur eu excepteur fugiat velit elit elit. Mollit do nulla laboris officia enim ad consectetur nisi laboris incididunt.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-21"
	},
	{
		"slug": "gubergren_gubergren",
		"name": "Gubergren gubergren",
		"description": "Nostrud voluptate nisi ut dolore excepteur pariatur mollit sunt proident laborum. Non incididunt do nulla est eu. Dolor consectetur proident eu incididunt duis sit elit fugiat tempor ullamco eu commodo. Eu ex veniam elit veniam excepteur. Adipisicing consectetur deserunt cillum veniam anim veniam ex nisi officia. Dolore culpa ipsum qui reprehenderit.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-22"
	},
	{
		"slug": "labore_ipsum",
		"name": "Labore ipsum",
		"description": "Pariatur aliqua magna in consectetur laborum officia ullamco nostrud Lorem est deserunt. Ex sit proident aliqua aliquip id Lorem amet. Quis et qui velit ea deserunt. Ad qui anim adipisicing magna.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-23"
	},
	{
		"slug": "ea_justo",
		"name": "Ea justo",
		"description": "Adipisicing tempor ad pariatur cillum nostrud culpa magna. Mollit officia ut laboris excepteur aliqua minim deserunt ipsum ut consectetur qui. Id quis voluptate cillum exercitation id ex proident quis quis ex cupidatat nostrud enim. Commodo enim aute nisi nisi. Non eu incididunt aliqua anim. Ut fugiat magna occaecat id excepteur esse nulla fugiat ullamco in Lorem esse consectetur.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-24"
	},
	{
		"slug": "eos_sadipscing",
		"name": "Eos sadipscing",
		"description": "Deserunt mollit ex cillum laboris. Pariatur enim in proident eu aliqua ullamco nisi enim cillum enim cillum Lorem excepteur. Quis tempor excepteur veniam laboris sint irure esse. Sint et laboris ex irure sint eu.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-25"
	},
	{
		"slug": "sanctus_kasd",
		"name": "Sanctus kasd",
		"description": "Esse dolor sint proident aliqua aliquip do aute sit commodo. Elit officia voluptate dolore amet qui ea consectetur. Tempor fugiat elit cupidatat tempor aliquip ullamco laboris eiusmod et. Eiusmod duis nostrud Lorem ex aute et aute nostrud proident do id do tempor. Esse est sint proident velit dolor minim aute eu deserunt proident.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-26"
	},
	{
		"slug": "invidunt_sed",
		"name": "Invidunt sed",
		"description": "Lorem deserunt occaecat sit ut anim qui tempor mollit velit ullamco aute. Et officia exercitation in veniam sint voluptate amet. Minim ex excepteur aliqua sunt culpa eiusmod deserunt commodo sint eiusmod voluptate voluptate mollit. Mollit culpa est nostrud do cillum in deserunt. Consequat ipsum incididunt aliqua ad aliquip Lorem proident minim proident pariatur elit non aliquip. Do ut veniam eu reprehenderit nisi dolore veniam voluptate ipsum. Quis qui exercitation cupidatat mollit excepteur id cupidatat ut dolore sit duis mollit.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-27"
	},
	{
		"slug": "gubergren_sed",
		"name": "Gubergren sed",
		"description": "Cillum anim voluptate id esse ipsum ad enim eiusmod eu irure. Fugiat adipisicing consectetur laboris dolore ex. Ut esse eu aute dolore ad minim exercitation occaecat. Elit et ad Lorem voluptate ullamco aliquip et sit mollit eu veniam ipsum voluptate laborum. Fugiat elit nulla excepteur Lorem incididunt aliqua. Adipisicing officia do quis sunt.",
		"price": 200,
		"weight": 100,
		"rating": 4,
		"votes": 5,
		"src": "candy-28"
	}
]
